Repository: clementine-player/iOS-Remote
Catalog: App/Resources/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, el, es, et, fi, fr, hr, hu, it, ja, ka, ko, lt, ms, my, nl, pl, pt_br, pt_pt, ru, sk, sr, sv, tr, uk, uz

source: Downloads
ca: Baixades
cs: Stahování
de: Übertragungen
el: Λήψεις
es: Descargas
et: Allalaadimised
fi: Lataukset
fr: Téléchargements
hr: Preuzimanja
hu: Letöltések
it: Scaricamenti
ja: ダウンロード
ka: ჩამოტვირთვები
ko: 다운로드
lt: Atsiuntimai
ms: Muat turun
pl: Pobrane
pt_br: Descargas
pt_pt: Descargas
ru: Скачивания
sk: Preberania
sr: Преузимања
sv: Nedladdningar
tr: İndirmeler
uk: Отримання даних
uz: Yuklanishlar

source: Downloads are only allowed on Wi-Fi
ca: Baixa només amb connexió Wi-Fi.
cs: Stahování povoleno jen na Wifi.
de: Herunterladen nur über WLAN erlaubt.
el: Λήψη μόνο στο WiFi επιτρέπεται.
es: Solo se permiten las descargas al usar wifi.
et: Allalaadimine on lubatud ainult WiFi võrgus
fi: Lataus on sallittu vain wifi-yhteydellä.
fr: Téléchargement seulement autorisé en Wifi.
hr: Preuzimanje je samo dopušteno putem WI-FI-a.
hu: A letöltés csak WiFi-n engedélyezett.
it: Gli scaricamenti sono consentiti solo tramite Wi-Fi
ja: WiFi でのみダウンロード可能です。
ka: ჩამოტვირთვა მხოლოდ wifi-ით.
ko: 다운로드는 Wifi에서만 가능
lt: Atsiuntimas leidžiamas tik naudojantis belaidžiu (wifi) tinklu.
ms: Hanya muat turun dengan wifi dibenarkan.
nl: Downloaden alleen toegestaan via wifi.
pl: Pobieranie dozwolone jedynie przez wifi
pt_br: Download somente via wifi autorizado.
pt_pt: Apenas descarregar por Wi-Fi.
ru: Скачивание разрешено только по Wi-Fi.
sk: Preberanie je povolené iba počas pripojenia cez wifi.
sr: Преузимање дозвољено само на бежичној мрежи.
sv: Nedladdning tillåts endast med wifi anslutning.
tr: Sadece kablosuz üzerinden indirmeye izin verilir.
uk: Дані можна отримувати, лише якщо увімкнено Wi-Fi.
uz: Faqat wifi ro'xsat etilganda yuklab olish.

source: File
ca: Nom del fitxer
cs: Název souboru
de: Dateiname
el: Όνομα αρχείου
es: Nombre de archivo
et: Fail
fi: Tiedostonimi
fr: Nom du fichier
hr: Naziv datoteke
hu: Fájlnév
ja: ファイル名
ka: ფაილი
ko: 파일명
lt: Failo pavadinimas
ms: Nama fail
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do arquivo
pt_pt: Nome de ficheiro
ru: Файл
sk: Názov súboru
sr: Име фајла
sv: Filnamn
tr: Dosya adı
uk: Назва файла
uz: Fayl nomi

source: Find music in your library and in Clementine's internet services.
ca: Escriviu els termes de cerca per trobar peces al vostre ordinador o en Internet
cs: Zadejte hledané pojmy výše pro hledání hudby ve vašem počítači a na internetu
de: Oben Suchbegriffe eingeben, um Musik auf Ihrem Rechner oder im Internet zu finden
es: Escriba términos de búsqueda más arriba para encontrar música en el equipo y en la Internet
fi: Anna hakusanat löytääksesi musiikkia tietokoneeltasi ja internetistä
fr: Saisir vos critères de recherche au dessous pour trouver la musique sur votre ordinateur ou sur internet
hr: Upišite izraz pretrage iznad za pronalazak glazbe na vašem računalu i Internetu
hu: Írja be a keresési kifejezéseit a számítógépén és az interneten található zenék kereséséhez
it: Trova musica nella tua raccolta e nei servizi Internet di Clementine.
ja: お使いのコンピュータからインターネット上の音楽を見つけるために、上に検索する言葉を入力してください
lt: Įrašykite paieškos žodžius, kad rastumėte muziką savo kompiuteryje ar internete
ms: Masukkan terma gelintar di atas untuk mencari muzik dalam komputer anda dan juga di internet
nl: Voer zoektermen hierboven in om muziek te zoeken op je computer en het internet.
pl: Podaj kryteria wyszukiwania aby znaleźć muzykę na twoim komputerze oraz w internecie
pt_br: Introduza os termos da pesquisa para procurar músicas no seu computador e na Internet
pt_pt: Introduza os termos da pesquisa para procurar músicas no seu computador e na Internet
ru: Поиск музыки в вашей фонотеки и в службах интернет Clementine.
sk: Vyššie zadajte hľadané frázy na nájdenie hudby vo vašom počítači a na internete
sr: Унесите изнад термине за претрагу да бисте пронашли музику на вашем рачунару и на интернету
sv: Ange söktermer ovan för att hitta musik på din dator och på nätet
tr: Bilgisayarınızdaki ve internetteki müzikleri bulmak için yukarıya arama terimi girin
uk: Вище можна ввести ключі пошуку музики на вашому комп’ютері та у інтернеті

source: Folders
ca: Carpetes
cs: Složky
de: Ordner
el: Φάκελοι
es: Carpetas
et: Kaustad
fi: Kansiot
fr: Dossiers
hr: Mape
hu: Mappák
it: Cartelle
ja: フォルダー
lt: Aplankai
ms: Folder
nl: Mappen
pl: Foldery
pt_br: Pastas
pt_pt: Pastas
ru: Папки
sk: Priečinky
sr: Фасцикле
sv: Mappar
tr: Klasörler
uk: Теки

source: Genre
ca: Estil
cs: Žánr
el: Είδος μουσικής
es: Género
et: Žanr
fi: Tyylilaji
hr: Vrsta glazbe
hu: Műfaj
it: Genere
ja: ジャンル
ka: ჟანრი
ko: 장르
lt: Žanras
pl: Gatunek
pt_br: Gênero
pt_pt: Género
ru: Жанр
sk: Žáner
sr: Жанр
tr: Tarz
uk: Жанр
uz: Janr

source: Genre / Album
ca: Estil / Artista / Àlbum
cs: Žánr/Umělec/Album
de: Genre / Interpret / Album
es: Género / artista / álbum
et: Žanr / Album
fi: Tyylilaji / Albumi
fr: Genre / Artiste / Album
hr: Žanru / Izvođaču / Albumu
hu: Műfaj / Előadó / Album
it: Genere / Album
ja: ジャンル / アーティスト / アルバム
lt: Žanrą / Atlikėją / Albumą
ms: Genre / Artis / Album
nl: Genre / Artiest / Album
pl: Gatunek / Artysta / Album
pt_br: Género/Artista/Álbum
pt_pt: Género/Artista/Álbum
ru: Жанр / Альбом
sk: Žáner / Interpret / Album
sr: жанру/извођачу/албуму
sv: Genre / Artist / Album
tr: Tarz / Sanatçı / Albüm
uk: Жанр / Виконавець / Альбом

source: Genre / Artist / Album
ca: Estil / Artista / Àlbum
cs: Žánr/Umělec/Album
de: Genre / Interpret / Album
es: Género / artista / álbum
et: Žanr / Esitaja / Album
fi: Tyylilaji / Artisti / Albumi
fr: Genre / Artiste / Album
hr: Žanru / Izvođaču / Albumu
hu: Műfaj / Előadó / Album
it: Genere / Artista / Album
ja: ジャンル / アーティスト / アルバム
lt: Žanrą / Atlikėją / Albumą
ms: Genre / Artis / Album
nl: Genre / Artiest / Album
pl: Gatunek / Artysta / Album
pt_br: Género/Artista/Álbum
pt_pt: Género/Artista/Álbum
ru: Жанр / Артист / Альбом
sk: Žáner / Interpret / Album
sr: жанру/извођачу/албуму
tr: Tarz / Sanatçı / Albüm
uk: Жанр / Виконавець / Альбом

source: Grouping
ca: Agrupació
cs: Seskupování
de: Gruppierung
el: Ομαδοποίηση
es: Agrupación
et: Grupeerimine
fi: Ryhmittely
fr: Regroupement
hr: Grupiranje
hu: Csoportosítás
it: Raggruppamento
ja: グループ化
lt: Grupavimas
ms: Pengelompokan
nl: Groeperen
pl: Grupowanie
pt_br: Agrupamento
pt_pt: Agrupamento
ru: Группировка
sk: Zoskupenie
sr: Груписање
sv: Gruppering
tr: Gruplandırma
uk: Групування

source: Keep the screen on
ca: Manté la pantalla encesa
cs: Nechat obrazovku zapnutou
de: Bildschirm aktiv lassen
el: Διατηρηση της οθόνης ανοιχτη
es: Mantener pantalla encendida
et: Jäta ekraan sisselülitatuks
fi: Pidä näyttö päällä
fr: Garder l'écran allumé
hr: Drži zaslon upaljenim
hu: Képernyő bekapcsolva tartása
it: Mantieni lo schermo acceso
ja: 画面をオンのままにする
lt: Išlaikyti ekraną įjungtą
ms: Kekalkan Skrin Hidup
nl: Houd scherm aan
pl: Pozostaw ekran włączony
pt_br: Manter ecrã ligado
pt_pt: Manter ecrã ligado
ru: Держать экран включённым
sk: Ponechať obrazovku zapnutú
sr: Држи екран укључен
sv: Håll skärmen tänd
tr: Ekranı Açık Tut
uk: Не вимикати екран

source: Length
ca: Durada
cs: Délka
de: Länge
el: Μήκος
es: Duración
et: Kestus
fi: Kesto
fr: Durée
hr: Trajanje
hu: Hossz
it: Durata
ja: 長さ
ka: ხანგრძლივობა
ko: 길이
lt: Trukmė
ms: Panjang
nl: Duur
pl: Długość
pt_br: Duração
pt_pt: Duração
ru: Длительность
sk: Dĺžka
sr: Дужина
sv: Längd
tr: Uzunluk
uk: Тривалість
uz: Uzunligi

source: Library
ca: Col·lecció
cs: Sbírka
de: Bibliothek
el: Βιβλιοθήκη
es: Colección
et: Muusikakogu
fi: Kirjasto
fr: Bibliothèque
hr: Fonoteka
hu: Zenetár
it: Raccolta
ja: ライブラリー
lt: Biblioteka
ms: Pustaka
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
pt_pt: Biblioteca
ru: Фонотека
sk: Zbierka
sr: Библиотека
sv: Bibliotek
tr: Kütüphane
uk: Фонотека

source: Licence
ca: Llicència
de: Lizenz
el: Αδεια
es: Licencia
et: Litsents
fi: Lisenssi
hr: Licenca
hu: Licenc
it: Licenza
ja: ライセンス
ka: ლიცენზია
ko: 라이센스
lt: Licencija
ms: Lesen
my: လိုင်စင်
nl: Licentie
pl: Licencja
pt_br: Licença
pt_pt: Licença
ru: Лицензия
sk: Licencia
sr: Лиценца
sv: Licens
tr: Lisans
uk: Ліцензування
uz: Litsenziya

source: Loading playlists
ca: S'estan baixant les llistes de reproducció
cs: Stahují se seznamy skladeb
de: Wiedergabelisten laden
el: Λήψη λίστας αναπαραγωγής
es: Descargando listas de reproducción
et: Esitusloendid on laadimisel
fi: Ladataan soittolistoja
fr: Téléchargement des listes de lecture
hr: Preuzimanje popisa izvođenja
hu: Lejátszólisták letöltése
it: Caricamento delle scalette
ja: プレイリストのダウンロード中
ka: რეპერტუარების ჩამოწერა
ko: 재생 목록을 다운로드 중
lt: Atsiunčiami grojaraščiai
ms: Memuatkan senarai main
my: သီချင်းစာရင်းများကူးဆွဲနေ
nl: Afspeellijsten downloaden
pl: Pobieranie list odtwarzania
pt_br: Baixar lista de reprodução
pt_pt: A descarregar listas de reprodução
ru: Загрузка плейлистов
sk: Preberajú sa zoznamy skladieb
sr: Преузимам листе нумера
sv: Laddar ner Spellistor
tr: Oynatma Listeleri İndiriliyor
uk: Отримуємо списки відтворення
uz: Ijro ro'yxati yuklab olinmoqda

source: Love
ca: M’encanta
cs: Oblíbit
de: Lieben
el: Aγάπη
es: Me encanta
fi: Tykkää
fr: J'aime
hr: Sviđa mi se
hu: Kedvelés
it: Mi piace
ja: 好き
ka: შეყვარება
ko: 좋아요
lt: Patinka
ms: Suka
pl: Ulubione
pt_br: Gostei
pt_pt: Gosto
ru: В избранное
sk: Obľúbená
sr: Воли
sv: Älska
tr: Beğen
uk: Уподобати
uz: Sevgi

source: Loved on Last.fm
ca: Peça favorita <3
cs: Skladba je oblíbená <3
de: Titel geliebt <3
el: Αγαπημενο τραγουδι <3
es: Le encanta esta pista <3
fi: Pidetty Last.fm
fr: Piste aimée <3
hr: Sviđa mi se pjesma <3
hu: Szám kedvelve <3
it: Amata su Last.fm
ja: 好きなトラック <3
ka: ჩანაწერი საყვარელია <3
ko: 트랙을 좋아합니다 <3
lt: Takelis pažymėtas kaip patinkantis <3
ms: Trek disukai <3
nl: Nummer ge-loved <3
pl: Utwór dodany do ulubionych <3
pt_br: Gosto da faixa <3
pt_pt: Gosto da faixa <3
ru: Добавлено в избранное Last.fm
sk: Skladba je obľúbená <3
sr: Нумера вољена <3
sv: Låt älskad <3
tr: Parça beğenildi <3
uk: Композицію уподобано <3
uz: Sevimli yo'lakcha <3

source: Next song
ca: Peça següent
cs: Další píseň
de: Weiter
el: Επόμενο τραγούδι
es: Próxima canción
et: Järgmine lugu
fi: Seuraava kappale
fr: Titre suivant
hr: Sljedeća pjesma
hu: Következő szám
it: Brano successivo
ja: 次の曲
lt: Kita daina
ms: Lagu berikutnya
nl: Volgend nummer
pl: Następny utwór
pt_br: Próxima faixa
pt_pt: Próxima faixa
ru: Следующая песня
sk: Ďalšia skladba
sr: Следећа песма
sv: Nästa låt
tr: Sonraki parça
uk: Наступна композиція

source: No downloads
ca: No hi ha baixades.
cs: Žádné stažené!
de: Nichts heruntergeladen!
el: Οχι λήψεις!
es: No hay descargas.
et: Pole allalaadimisi
fi: Ei latauksia!
fr: Pas de téléchargements !
hr: Nema preuzimanja!
hu: Nincsenek letöltések
it: Nessuno scaricamento
ja: ダウンロードはありません!
ka: ჩამოტვირთვები არაა!
ko: 다운로드 없음!
lt: Atsiuntimų nėra!
ms: Tiada muat turun!
nl: Geen downloads!
pl: Brak pobranych!
pt_br: Sem downloads!
pt_pt: Não existem descargas!
ru: Нет скачиваний
sk: Žiadne preberania!
sr: Нема преузетих ставки!
sv: Inga nedladdningar!
tr: İndirme yok!
uk: Немає отриманих даних!
uz: Yuklanishlar yo'q!

source: No lyrics found.
ca: No s'ha trobat la lletra
cs: Žádný text písně nebyl nalezen.
de: Keine Liedtexte gefunden.
el: Δεν βρέθηκαν στίχοι.
es: No se encontraron letras.
et: Laulusõnu ei leidu.
fi: Sanoituksia ei löytynyt.
fr: Aucune parole trouvée.
hr: Nema pronađenih tekstova pjesama
hu: Nem található dalszöveg
it: Nessun testo trovato.
ja: 歌詞が見つかりません。
ka: ტექსტი ვერ მოიძებნა.
ko: 가사를 찾지 못함.
lt: Dainos žodžių nerasta.
ms: Tiada lirik ditemui.
nl: Geen songteksten gevonden.
pl: Nie znaleziono tekstu.
pt_br: Letras não encontrada.
pt_pt: Nada encontrado.
ru: Текст песни не найден.
sk: Nenašiel sa žiadny text skladby.
sr: Стихови нису нађени.
sv: Hittade ingen låttext.
tr: Sözler bulunamadı.
uk: Слів пісні не знайдено.
uz: Qo'shiq matni topilmadi.

source: Not connected
ca: No està connectat
cs: Nepřipojeno
de: Nicht verbunden
el: Δεν υπάρχει σύνδεση
es: No conectado
et: Pole ühendatud
fi: Ei yhdistetty
fr: Non connecté
hr: Nije povezano
hu: Nincs kapcsolódva
it: Non connesso
ja: 接続していません
lt: Neprisijungta
ms: Tidak bersambung
nl: Niet verbonden
pl: Niepołączony
pt_br: Não ligado
pt_pt: Não ligado
ru: Не подключено
sk: Nepripojené
sr: Неповезан
sv: Ej ansluten
tr: Bağlı değil
uk: Не з’єднано

source: Only on Wi-Fi
ca: Només Wi-Fi
cs: Pouze WiFi
de: Nur WLAN
el: WiFi μόνο
es: Solo wifi
et: Ainult WiFi võrgus
fi: Vain wifi
fr: Wifi uniquement
hr: Samo WI-FI
hu: Csak WiFi-n
it: Solo su Wi-Fi
ja: WiFi のみ
ka: მხოლოდ WiFi-ით
ko: WiFi 전용
lt: Tik WiFi
ms: WiFi sahaja
nl: Aleen WiFi
pl: Tylko WiFi
pt_br: Apenas Wifi
pt_pt: Apenas Wifi
ru: Только по Wi-Fi
sk: Iba cez WiFi
sr: Само бежични
sv: Endast WIFI
tr: Sadece kablosuz
uk: Лише Wi-Fi
uz: Faqat WiFi

source: Open-source software
ca: Codi obert
cs: Otevřený zdrojový kód
el: Ανοικτος πηγαίος κώδικας
es: Código abierto
et: Avatud lähtekoodiga tarkvara
fi: Avoin lähdekoodi
hr: Otvoreni kôd
hu: Nyílt forráskód
it: Software Open Source
ja: オープンソース
lt: Atviras kodas
ms: Sumber Terbuka
pl: Wolne Oprogramowanie
pt_br: Código livre
pt_pt: Código livre
ru: Открытое ПО
sk: Otvorený zdroj
sr: Отворени код
sv: Öppen Källkod
tr: Açık Kaynak
uk: Відкрити джерело

source: Pause
ca: Fes una pausa
cs: Pozastavit
el: Παυση
es: Pausar
et: Peata esitus
fi: Keskeytä
hr: Pauza
hu: Szünet
it: Pausa
ja: 一時停止
lt: Pristabdyti
ms: Jeda
nl: Pauzeren
pl: Pausa
pt_br: Pausa
pt_pt: Pausa
ru: Пауза
sk: Pozastaviť
sr: Паузирај
sv: Pausa
tr: Duraklat
uk: Пауза

source: Play
ca: Reprodueix
cs: Přehrát
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducir
et: Esita
fi: Toista
fr: Lecture
hr: Reprodukcija
hu: Lejátszás
it: Riproduci
ja: 再生
lt: Groti
ms: Main
nl: Afspelen
pl: Odtwarzaj
pt_br: Reproduzir
pt_pt: Reproduzir
ru: Играть
sk: Prehrať
sr: Пусти
sv: Spela
tr: Oynat
uk: Пуск

source: Play count
ca: Comptador de reproduccions
cs: Počet přehrání
de: Abspielzähler
el: Αριθμός αναπαραγωγών
es: N.º de reproducciones
et: Esitamisi
fi: Soittokerrat
fr: Compteur d'écoutes
hr: Broj izvođenja
hu: Lejátszások
it: Conteggio di riproduzione
ja: 再生回数
ka: დაკვრის რაოდენობა
ko: 재생횟수
lt: Grojimo skaitiklis
ms: Kiraan main
nl: Afspeelteller
pl: Licznik odtworzeń
pt_br: Contador de reprodução
pt_pt: Reproduções
ru: Число прослушиваний
sk: Počet prehratí
sr: Број пуштања
sv: Spelräknare
tr: Çalma sayısı
uk: Кількість відтворень
uz: Ijrolarni hisoblash

source: Play or pause
ca: Reprodueix/posa en pausa
cs: Přehrát/Pozastavit
de: Wiedergabe / Pause
el: Αναπαραγωγή / Παύση
es: Reproducir/pausar
et: Esita / Peata
fi: Toista / keskeytä
fr: Lecture / Pause
hr: Reprodukcija / Pauza
hu: Lejátszás / Szünet
it: Riproduci o sospendi
ja: 再生 / 一時停止
lt: Groti / Pristabdyti
ms: Main / Jeda
nl: Afspelen / Pauzeren
pl: Odtwarzaj / Pauza
pt_br: Reproduzir/Pausa
pt_pt: Reproduzir/Pausa
ru: Играть или пауза
sk: Prehrať / Pozastaviť
sr: Пусти/паузирај
sv: Spela / Pausa
tr: Oynat / Duraklat
uk: Пуск / Пауза

source: Player
ca: Reproductor
cs: Přehrávač
de: Musikspieler
es: Reproductor
et: Pleier
fi: Soitin
fr: Lecteur
hr: Reproduktor
hu: Lejátszó
it: Lettore
ja: プレイヤー
ka: დამკვრელი
ko: 플레이어
lt: Grotuvas
ms: Pemain
nl: Speler
pl: Odtwarzacz
pt_br: Reprodutor
pt_pt: Reprodutor
ru: Проигрыватель
sk: Prehrávač
sr: Плејер
sv: Spelare
tr: Oynatıcı
uk: Програвач
uz: Pleyer

source: Playlist
ca: Llista
cs: Seznam skladeb
de: Wiedergabeliste
es: Lista
et: Esitusloend
fi: Soittolista
fr: Liste de lecture
hr: Popis izvođenja
hu: Lejátszólista
it: Scaletta
ja: プレイリスト
lt: Grojaraštis
ms: Senarai Mai
nl: Afspeellijst
pt_br: Lista de reprodução
pt_pt: Lista de reprodução
ru: Плейлист
sk: Zoznam skladieb
sr: Листа нумера
sv: Spellista
tr: Çalma Listesi
uk: Список композицій

source: Please update Clementine. You need Clementine %@ or later.
ca: Si us plau, actualitzeu el Clementine! Necessiteu la versió %1$@ o posterior.
cs: Aktualizujte Clementine! Potřebujete Clementine %1$@ nebo novější.
de: Bitte Clementine aktualisieren! Sie benötigen Clementine %1$@ oder höher.
es: ¡Actualice Clementine! Necesita Clementine %1$@ o posterior.
et: Palun uuenda arvutis Clementine'i versiooni. Selle versioon peaks olema %@ või hilisem.
fi: Päivitä Clementine! Tarvitset Clementinen %@ tai uudemman.
fr: Merci de mettre à jour Clementine ! La version de Clementine %1$@ ou supérieure est nécessaire.
hr: Nadopunite Clementine! Potreban vam je Clementine %1$@ ili noviji.
hu: Kérjük frissítse a Clementine-t! A Clementine %1$@ vagy újabb szükséges.
it: Aggiorna Clementine! Hai bisogno di Clementine %1$@ o versione successiva.
ja: Clementine を更新してください! Clementine %1$@ 以降が必要です。
lt: Prašome atnaujinti Clementine! Jums reikia Clementine %1$@ arba naujesnės versijos.
ms: Sila kemaskini Clementine! anda perlukan Clementine %1$@ atau yang terkemudian.
nl: Update Clementine aub! U heeft Clementine %1$@ of hoger nodig.
pl: Proszę uaktualnić Clementine! Potrzebujesz Clementine w wersji %1$@ lub późniejszej.
pt_br: Por favor atualize o Clementine. Necessita, no mínimo, da versão %1$@.
pt_pt: Por favor atualize o Clementine. Necessita, no mínimo, da versão %1$@.
ru: Пожалуйста, обновите Clementine! Требуется версия Clementine %1$@ или выше.
sk: Prosím, aktualizujte prehrávač Clementine! Vyžaduje sa prehrávač Clementine vo verzii %1$@ alebo novšej.
sr: Надоградите Клементину! Потребна вам је Клементина %1$@ или новија.
sv: Uppdatera Clementine! Du behöver Clementine %1$@ eller senare.
uk: Будь ласка, встановіть новішу версію Clementine! Для роботи потрібна Clementine %1$@ або новіша.

source: Preparing the library…
ca: S’està optimitzant la base de dades
cs: Optimalizuje se databáze
de: Datenbank wird optimiert
el: Βελτιστοποίηση βάσης δεδομένων
es: Optimizando la base de datos
et: Valmistan muusikakogu ette…
fi: Optimoidaan tietokantaa
fr: Optimisation de la base de données
hr: Optimiziranje baze podataka
hu: Adatbázis optimalizálása
it: Preparazione della raccolta...
ja: データベースの最適化中
ka: ბაზის ოპტიმიზება
ko: 데이터베이스 최적화 중
lt: Optimizuojama duomenų bazė
ms: Mengoptimumkan pangkalan data
nl: Database aan het optimaliseren
pl: Optymalizowanie bazy danych
pt_br: Otimizando base de dados
pt_pt: Otimização da base de dados
ru: Подготовка фонотеки…
sk: Optimalizuje sa databáza
sr: Оптимизујем базу података
sv: Optimerar databasen
tr: Veritabanı iyileştiriliyor
uk: Оптимізуємо базу даних

source: Rated %lld stars
ca: Nota de la peça %lld estrelles
cs: Píseň hodnocena %lld hvězdičkami
de: Lied mit %lld bewertet
el: Τραγούδι βαθμολογία %lld αστέρια
es: Canciones con %lld estrellas
fi: Annettu %lld tähteä
fr: Morceau noté %lld étoiles
hr: Ocjena pjesme %lld zvjejzdica
hu: A szám értékelése %lld csillag
it: Valutato con %lld stelle
ja: 曲の評価は %lld スター
ka: სიმღერა შეფასებულია %lld ვარსკვლავით
ko: 음악이 별 %lld 등급입니다.
lt: Daina įvertinta %lld žvaigždutėmis
ms: Lagu ditaraf %lld bintang
nl: Nummer gewaardeerd op %lld sterren
pl: Utwór oceniony na %lld gwiazdek
pt_br: Faixa avaliada em %lld estrelas
pt_pt: Faixa avaliada em %lld estrelas
ru: Оценено на %lld звёзд
sk: Skladba je ohodnotená %lld hviezdičkami
sr: Песма оцењена са %lld звезда
sv: Låtbetyg %lld stjärnor
tr: %lld yıldızla değerlendirilmiş şarkı
uk: Композицію оцінено у %lld зірок
uz: Qo'shiq %lld yuklduzcha bilan baholandi

source: Rating
ca: Valoració
cs: Hodnocení
de: Bewertung
el: Αξιολόγηση
es: Valoración
et: Hinnang
fi: Arvostelu
fr: Note
hr: Ocjena
hu: Értékelés
it: Valutazione
ja: 評価
ka: შეფასება
ko: 등급
lt: Įvertinimas
ms: Penarafan
nl: Waardering
pl: Ocena
pt_br: Avaliação
pt_pt: Avaliação
ru: Оценка
sk: Hodnotenie
sr: Оцена
sv: Betyg
tr: Beğeni
uk: Оцінка
uz: Baholash

source: Remove from playlist
ca: Esborra de la llista de reproducció
cs: Odstranit ze seznamu skladeb
de: Aus Wiedergabeliste entfernen
el: Αφαίρεση από τη λίστα αναπαραγωγής
es: Quitar de la lista
et: Eemalda esitusloendist
fi: Poista soittolistasta
fr: Supprimer de la liste de lecture
hr: Ukloni s popisa izvođenja
hu: Eltávolítás a lejátszólistáról
it: Rimuovi dalla scaletta
ja: プレイリストから削除
ka: რეპერტუარიდან ამოღება
ko: 재생목록으로부터 지우기
lt: Šalinti iš grojaraščio
ms: Buang dari senarai main
nl: Verwijder van afspeellijst
pl: Usuń z listy odtwarzania
pt_br: Remover item da lista de reprodução
pt_pt: Remover da lista de reprodução
ru: Убрать из плейлиста
sk: Odstrániť zo zoznamu skladieb
sr: Уклони са листе
sv: Ta bort från spellistan
tr: Oynatma listesinden kaldır
uk: Вилучити зі списку відтворення
uz: Ijro ro'yxatidan o'chirish

source: Repeat album
ca: Repeteix l'àlbum
cs: Opakovat album
de: Album wiederholen
el: Επανάληψη άλμπουμ
es: Repetir álbum
et: Korda albumit
fi: Kertaa albumi
fr: Répéter l'album
hr: Ponovi album
hu: Album ismétlése
it: Ripeti l'album
ja: アルバムの繰り返し
ka: ალბომის გამეორება
ko: 앨범 반복
lt: Kartoti albumą
ms: Ulang album
my: အယ်လဘမ်ပြန်ဆို
nl: Album herhalen
pl: Powtarzaj album
pt_br: Repetir álbum
pt_pt: Repetir álbum
ru: Повторять альбом
sk: Opakovať album
sr: Понављај албум
sv: Upprepa album
tr: Albüm tekrarı
uk: Повторити альбом
uz: Albomni takrorlash

source: Repeat playlist
ca: Repeteix la llista de reproducció
cs: Opakovat seznam skladeb
de: Wiedergabeliste wiederholen
el: Επανάληψη λίστας αναπαραγωγής
es: Repetir lista de reproducción
et: Korda esitusloendit
fi: Kertaa soittolistaa
fr: Répéter la liste de lecture
hr: Ponovi popis izvođenja
hu: Lejátszólista ismétlése
it: Ripeti la scaletta
ja: プレイリストの繰り返し
ka: რეპერტუარის გამეორება
ko: 재생목록 반복
lt: Kartoti grojaraštį
ms: Ulang senarai main
my: သီချင်းစာရင်းပြန်ဆို
nl: Afspeellijst herhalen
pl: Powtarzaj listę odtwarzania
pt_br: Repetir lista
pt_pt: Repetir lista
ru: Повторять плейлист
sk: Opakovať zoznam skladieb
sr: Понављај листу нумера
sv: Upprepa spellista
tr: Oynatma listesi tekrarı
uk: Повторити список відтворення
uz: Ijro ro'yxatini takrorlash

source: Repeat track
ca: Repeteix la peça
cs: Opakovat skladbu
de: Stück wiederholen
el: Επανάληψη τραγουδιου
es: Repetir pista
et: Korda lugu
fi: Kertaa kappaletta
fr: Répéter la piste
hr: Ponovi pjesmu
hu: Szám ismétlése
it: Ripeti la traccia
ja: トラックの繰り返し
ka: ჩანაწერის გამეორება
ko: 트랙 반복
lt: Kartoti takelį
ms: Ulang trek
my: တေးသံလမ်းကြောပြန်ဆို
nl: Nummer herhalen
pl: Powtarzaj utwór
pt_br: Repetir faixa
pt_pt: Repetir faixa
ru: Повторять дорожку
sk: Opakovať skladbu
sr: Понављај нумеру
sv: Upprepa låt
tr: Parça tekrarı
uk: Повторити композицію
uz: Yo‘lakchani takrorlash

source: Replace existing files
ca: Sobreescriu els arxius existents
cs: Přepsat stávající soubory
de: Existierende Dateien überschreiben
el: Αντικατάσταση υπαρχόντων αρχείων
es: Sobrescribir archivos existentes
et: Kirjuta olemasolevad failid üle
fi: Korvaa olemassa olevat tiedostot
fr: Remplacer les fichiers existants
hr: Prepiši postojeće datoteke
hu: Létező fájlok felülírása
it: Sovrascrivi i file esistenti
ja: 既存のファイルを上書きする
ka: არსებული ფაილების ჩანაცვლება
ko: 존재하는 파일 덮어쓰기
lt: Nustelbti esamus failus
ms: Batalkan fail sedia ada
nl: Overschrijf bestaande bestanden
pl: Nadpisuj istniejące pliki
pt_br: Substituir ficheiros existentes
pt_pt: Substituir ficheiros existentes
ru: Перезаписывать существующие файлы
sk: Prevážiť existujúce súbory
sr: Пребриши постојеће фајлове
sv: Åsidosätt existerande filer
tr: Mevcut dosyaların üzerine yaz
uk: Перезаписувати наявні файли
uz: Mavjud fayllarni almashtirish

source: Search
ca: Cerca
cs: Hledat
de: Suche
el: Αναζήτηση
es: Buscar
et: Otsi
fi: Haku
fr: Recherche
hr: Traži
hu: Keresés
it: Cerca
ja: 検索
ka: ძებნა
ko: 검색
lt: Paieška
ms: Gelintar
my: ရှာဖွေ
nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
pt_pt: Procurar
ru: Поиск
sk: Vyhľadať
sr: Тражи
sv: Sök
tr: Ara
uk: Пошук
uz: Qidirish
